<div class="questions-inner">
  <h2 class="sub-title">よくあるご質問＆ご相談</h2>
  <ul class="questions-list">
    <li class="questions-item">
      <p class="question">Q, どんな、お悩みを相談していいの？</p>
      <p class="answer">A, 出来る限り対応いたしておりますのでお気軽になんでもご相談ください。</p>
    </li>
    <li class="questions-item">
      <p class="question">Q, 初めての犬舎への訪問が心配です。</p>
      <p class="answer">A, 必ずお迎え前提ではありませんので、遊びに来る気持ちでお越しください♪ただ、他の客様対応やトリミング、犬舎の子のお世話をしておりますので、前日までに必ず見学予約をお電話、またはメールでご連絡下さい。</p>
    </li>
    <li class="questions-item">
      <p class="question">Q, トイレのしつけ・留守番・夜鳴き・要求吠えなどが心配です。</p>
      <p class="answer">A, お客様のお迎え準備が済むまでにこちらで社会期（兄弟や姉妹と遊び怒られる大事な期間)を過ごし、母犬と少しづつ離れる時間を徐々に離す乳離れをさせてケージ内で完璧に出来るようにしていきます。お客様は同じ環境作り、お迎え後も同じ環境とお迎え時の注意点を引き継ぐことでこれまでと同じように過ごせるようサポートしていきます。</p>
    </li>
    <li class="questions-item">
      <p class="question">Q, 食事の時間について教えてください。</p>
      <p class="answer">A, 作り方をお迎え時に教えております。独り暮らしや、共働き、不規則なお仕事などのお客様は、あらかじめお伝えいただければお迎えまでの間にお客様の時間に合わせた生活リズムで育て食事量や便、体調に影響がないかを見ながら育てていきますのでご安心下さい。</p>
    </li>
    <li class="questions-item">
      <p class="question">Q, 遠方への空輸や陸送はできますか？</p>
      <p class="answer">A, 申し訳ありませんが犬舎での対面販売が義務付けられておりますので実際に犬舎にお越しいただき、今後末永く過ごすパートナーがどんなところで産まれたのか見て頂きたいと思っております。お迎えの場合でしたら飛行機の手配などを詳しく説明いたします。ANAとJALでの空輸に違いがありますのであらかじめネットなどで確認しておくのも良いです。</p>
    </li>
    <li class="questions-item">
      <p class="question">Q, 後日わからないことがでてきた時はどうすればよいですか？</p>
      <p class="answer">A, 電話やメールのサポートは生涯無料です。夜間や、動物病院のやっていない時などは、どんなに些細な事でもお気軽にご相談ください。お迎え後、パピートリミングなどでお里帰りの予定のお客様は、その後躾の相談や実際にお困りごとを見て教えておりますので、ご安心下さい。こちらも生涯無料です。</p>
    </li>
  </ul>
</div>